[
  {
    "pregunta": "¿Cuáles son algunos de los principios rectores recomendados por SAP para lograr operaciones centrales limpias (Clean Core Operations)? (3 respuestas correctas).",
    "tipo": "multiple",
    "opciones": [
      "Establecer una estructura organizacional, base técnica y metodología de transformación para un núcleo limpio.",
      "Integrar prácticas de núcleo limpio en la cadena de proceso de valor de extremo a extremo.",
      "Establecer tareas y procedimientos regulares de limpieza.",
      "Definir roles y responsabilidades como parte de una oficina de transformación de procesos.",
      "Establecer la gestión de versiones."
    ],
    "respuestas_correctas": [1, 2, 4]
  },
  {
    "pregunta": "SAP BUSINESS NETWORK ayuda a los clientes a digitalizar los procesos de negocios interempresariales. ¿En que soluciones se basa la red? 3 respuestas correctas",
    "tipo": "multiple",
    "opciones": [
      "gestion de capital humano",
      "fuerza laboral contingente",
      "viajar",
      "ventas",
      "obtención (compras)"
    ],
    "respuestas_correctas": [1, 2, 4]
  },
  {
    "pregunta": "DyA - Ha cancelado una partida pendiente de un cliente, pero desea deshacer esta acción. ¿Qué opciones tiene? (2 respuestas)",
    "tipo": "multiple",
    "opciones": [
      "Restablecer el documento de compensación",
      "Restablecer y revertir el documento de compensación",
      "Revertir el documento de compensación",
      "Volver a publicar el documento de compensación"
    ],
    "respuestas_correctas": [0, 1]
  },
  {
    "pregunta": "CLEAN CORE - ¿Cuál de los siguientes tipos de API recomienda SAP para lograr integraciones de núcleo limpias? (2 respuestas correctas)",
    "tipo": "multiple",
    "opciones": [
      "OData",
      "BRFC",
      "IDoc",
      "SOAP"
    ],
    "respuestas_correctas": [0, 3]
  },
  {
    "pregunta": "INTEGRACION DE PROCESOS - ¿En qué etapa del proceso de ventas se crean documentos para la gestión de materiales y la contabilidad financiera? (1 respuesta)",
    "tipo": "unica",
    "opciones": [
      "Envío – salida/retiro de mercancías",
      "Facturación",
      "Creación de órdenes de venta",
      "Envío - creación de entrega"
    ],
    "respuestas_correctas": [0]
  },
  {
    "pregunta": "¿Cómo definiría la conciliación y emparejamiento intercompañía (ICMR)? (2 respuestas correctas)",
    "tipo": "multiple",
    "opciones": [
      "Es una solución que se puede integrar con Group Reporting",
      "Es una solución que requiere la implementación paralela de SAP Group Reporting Data Collection",
      "Es una solución que facilita el cruce de transacciones entre sistemas en Central Finance",
      "Es una solución integrada en el núcleo de SAP S/4HANA"
    ],
    "respuestas_correctas": [0, 3]
  },
  {
    "pregunta": "DyA - Ha llegado a un acuerdo con un cliente para garantizar un importe de 10 000 EUR. ¿Cuál es el resultado de registrar esta garantía en SAP S/4HANA? (1 respuesta)",
    "tipo": "unica",
    "opciones": [
      "Una partida estadística",
      "Un elemento destacado",
      "Dos elementos destacados",
      "Dos partidas estadísticas"
    ],
    "respuestas_correctas": [3]
  },
  {
    "pregunta": "DyA - Como actividad previa al cierre, los proveedores seleccionados deben confirmar sus saldos. ¿Qué procedimiento de confirmación utiliza cuando solo se espera una respuesta en caso de discrepancias?",
    "tipo": "unica",
    "opciones": [
      "Solicitud de saldo",
      "Notificación de saldo",
      "Confirmación de saldo",
      "Estado de cuenta"
    ],
    "respuestas_correctas": [1]
  },
  {
    "pregunta": "CLEAN CORE - ¿Cuál de las siguientes opciones puedes usar para explorar las API publicadas?(1 respuesta/s)",
    "tipo": "unica",
    "opciones": [
      "Suite de integración de SAP",
      "Marco de interfaz de aplicaciones de SAP",
      "Centro acelerador de negocios de SAP  (Business Accelerator Hub)"
    ],
    "respuestas_correctas": [2]
  },
  {
    "pregunta": "Querés preparar un reporte financiero consolidado para tu grupo corporativo que consiste en 15 entidades legales.Tenés 10 códigos de sociedad definidos en tu sistema SAP S/4HANA dentro de un mismo cliente. Las demás entidades usan sistemas heredados separados.¿Cuántas sociedades deberías definir en tu sistema SAP S/4HANA para poder cubrir el escenario de consolidación?",
    "tipo": "unica",
    "opciones": [
      "1",
      "5",
      "15",
      "10"
    ],
    "respuestas_correctas": [2]
  },
  {
    "pregunta": "Hay cuatro pasos en el programa de gestión de dunning que se pueden realizar durante el procedimiento automático de dunning. Selecciona los 3 obligatorios:",
    "tipo": "multiple",
    "opciones": [
      "Programar la ejecución de dunning.",
      "Mantener los parámetros.",
      "Iniciar la impresión de dunning.",
      "Cambiar la propuesta de dunning.",
      "Aprobar propuesta"
    ],
    "respuestas_correctas": [0, 1, 2]
  },
  {
    "pregunta": "ACTIVO FIJO - ¿Qué se puede lograr con la transferencia de datos heredados en Contabilidad de Activos mediante la transacción AS91?(1 respuesta/s)",
    "tipo": "unica",
    "opciones": [
      "Contabilización de la cancelación resumida en el libro mayor",
      "Publicación de valores de adquisición",
      "Creación de datos maestros",
      "Configuración del estado del código de la empresa para la transferencia de datos heredados"
    ],
    "respuestas_correctas": [1]
  },
  {
    "pregunta": "ACTIVO FIJO - ¿Cuál de los siguientes objetos es solo una imputación estadística para contabilizaciones de costes en un activo? (1 respuesta/s)",
    "tipo": "unica",
    "opciones": [
      "Orden interna",
      "Centro de costos",
      "Centro de beneficios",
      "Elemento WBS"
    ],
    "respuestas_correctas": [0]
  },
  {
    "pregunta": "CIERRE - Está implementando el Panel de Cierre Financiero en su organización. ¿Cuáles son las ventajas de definir grupos de trabajo?(2 respuesta/s)",
    "tipo": "multiple",
    "opciones": [
      "Permite la monitorización del estado de las tareas en listas de tareas cruzadas",
      "Cubre múltiples empresas con tareas iguales o similares  (MANUAL)",
      "Permite el mantenimiento de plantillas cruzadas",
      "Permite la ejecución de tareas entre listas de tareas"
    ],
    "respuestas_correctas": [1, 2]
  },
  {
    "pregunta": "INTEGRACIÓN - En su sistema SAP S/4HANA, desea archivar las cuentas de mayor que no utiliza la empresa en ninguna sociedad. ¿Cuáles son los requisitos para archivar todos los datos de una cuenta de mayor? (3 respuestas)",
    "tipo": "multiple",
    "opciones": [
      "La cuenta no se utiliza en ninguna determinación de cuenta automática.",
      "No hay cifras de transacciones para la cuenta.",
      "Establezca la bandera de eliminación en los datos del plan de cuentas de la cuenta de mayor.",
      "Establezca el indicador de eliminación en los datos del código de empresa de la cuenta de mayor.",
      "Las cifras de transacciones son más antiguas que una cantidad personalizable de años"
    ],
    "respuestas_correctas": [0, 1, 2]
  },
  {
    "pregunta": "DyP - En el proceso de ventas estándar, ¿cuándo se genera la contabilización del coste de los bienes vendidos en Contabilidad Financiera?(1 respuesta/s)",
    "tipo": "unica",
    "opciones": [
      "Crear documento de facturación",
      "Hacer IGP (Post Emisión de Mercancías)",
      "Emitir factura al cliente",
      "Crear documento de entrega"
    ],
    "respuestas_correctas": [1]
  },
  {
    "pregunta": "ACTIVO FIJO - ¿Qué hace el programa de cierre de ejercicio en Contabilidad de Activos? Error al cerrar activos fijos. A que se puede deber? (1)",
    "tipo": "multiple",
    "opciones": [
      "Indica si alguno de los registros maestros de activos creados contiene errores o está incompleto.",
      "Bloquea todas las contabilizaciones en Contabilidad de activos para los ejercicios cerrados.",
      "Liquida todos los activos en construcción con valores y reglas de liquidación mantenidas.",
      "Contabiliza toda la depredación restante y el interés imputado.",
      "Se verifica si la depreciación se contabiliza completamente para el ejercicio fiscal."
    ],
    "respuestas_correctas": [0, 4]
  },
  {
    "pregunta": "¿Qué modelo se puede utilizar para el desarrollo nativo de la nube ABAP?",
    "tipo": "unica",
    "opciones": [
      "El modelo de desarrollo de ABAP Cloud",
      "El modelo de extensibilidad de la nube de SAP S/4HANA",
      "Modelo de programación de aplicaciones ABAP RESTful"
    ],
    "respuestas_correctas": [0]
  },
  {
    "pregunta": "CIERRE - Ejecuta el arrastre de saldos para su sociedad. Al revisar el registro, se observa que hay un error en la contabilidad de activos. ¿Cual es la causa del error?",
    "tipo": "unica",
    "opciones": [
      "No has ejecutado la liquidación de tus activos en construcción.",
      "Tiene registros maestros de activos incompletos.",
      "No ha cerrado el ejercicio fiscal anterior.",
      "No ha contabilizado la depreciación completa."
    ],
    "respuestas_correctas": [2]
  },
  {
    "pregunta": "IMPLEMENTACION - ¿Cuál de los siguientes tipos de moneda se puede definir para un libro mayor específico? Nota: Hay 3 respuestas correctas a esta pregunta.",
    "tipo": "multiple",
    "opciones": [
      "10 (DEFECTO)",
      "00 (DEFECTO)",
      "30",
      "40",
      "60"
    ],
    "respuestas_correctas": [0, 1, 2]
  },
  {
    "pregunta": "ACTIVO FIJO - DUDOSO - A que nivel se determinan las cuentas de FI – AA",
    "tipo": "multiple",
    "opciones": [
      "Sociedad",
      "Mandante",
      "Plan de Amortizacion",
      "Plan de cuenta"
    ],
    "respuestas_correctas": [2, 3]
  },
  {
    "pregunta": "IMPLEMENTACION - MAI - ¿Qué campos se mantienen en el plan de cuentas de una cuenta de mayor?(3 respuesta/s)",
    "tipo": "multiple",
    "opciones": [
      "Texto corto",
      "Grupo de cuentas",
      "Número de cuenta alternativo",
      "Grupo de estado de campo",
      "Número de cuenta de grupo"
    ],
    "respuestas_correctas": [0, 1, 4]
  },
  {
    "pregunta": "IMPLEMENTACION - ¿Dónde se asigna el plan de cuentas del grupo? (1 respuesta)",
    "tipo": "unica",
    "opciones": [
      "Código de la empresa",
      "Plan de cuentas operativo",
      "Compañía",
      "Cuenta del libro mayor"
    ],
    "respuestas_correctas": [1]
  },
  {
    "pregunta": "DyA - Que fecha debe determinar el sistema al ingresar una factura pendiente de pago (1 respuesta)",
    "tipo": "unica",
    "opciones": [
      "Fecha de referencia",
      "Fecha de referencia (base)",
      "Fecha del pedido",
      "Fecha de pago"
    ],
    "respuestas_correctas": [1]
  },
  {
    "pregunta": "IMPLEMENTACION - Cuales de las siguientes unidades organizativas forman parte de la estructura empresarial de contabilidad financiera (3 respuestas)",
    "tipo": "multiple",
    "opciones": [
      "Segmento",
      "Empresa de explotación",
      "Planta",
      "Área de negocios (división)",
      "Área funcional"
    ],
    "respuestas_correctas": [0, 3, 4]
  },
  {
    "pregunta": "ACTIVOS FIJOS - Se contabiliza una factura de proveedor para la adquisición de activos sin referencia a una orden de compra. ¿Qué documentos contables se generan? (1 respuesta)",
    "tipo": "unica",
    "opciones": [
      "Un documento por principio contable",
      "Un documento por principio contable y un documento para todos los principios contables",
      "Documentos separados para cada principio contable",
      "Un documento para todos los principios contables"
    ],
    "respuestas_correctas": [1]
  },
  {
    "pregunta": "AyP - Desea incluir varias sociedades en una sola ejecución de pago. ¿Cuáles son los requisitos para las sociedades? (1)",
    "tipo": "unica",
    "opciones": [
      "Todos deben pertenecer a la misma empresa.",
      "Deben tener la misma configuración para las transacciones de pago.",
      "Deben estar ubicados en el mismo país.",
      "Deben pertenecer a la misma zona de control."
    ],
    "respuestas_correctas": [2]
  },
  {
    "pregunta": "IMPLEMENTACIÓN - ¿Cómo se asignan las páginas a los usuarios en SAP Fiori Launchpad?(1 respuesta/s)",
    "tipo": "unica",
    "opciones": [
      "A través de secciones asignadas a roles de negocio que se asignan a los usuarios",
      "Directamente a los roles comerciales que se asignan a los usuarios",
      "A través de espacios asignados a roles de negocio que se asignan a los usuarios",
      "A través de grupos asignados a roles de negocio que se asignan a los usuarios."
    ],
    "respuestas_correctas": [2]
  },
  {
    "pregunta": "IMPLEMENTACIÓN - ¿Cuáles de los siguientes elementos organizativos pueden ser compartidos por varias sociedades? (3 respuestas)",
    "tipo": "multiple",
    "opciones": [
      "Planta",
      "Segmento",
      "Centro de beneficios",
      "Organización de ventas",
      "Área de negocios (DIVISION)"
    ],
    "respuestas_correctas": [1, 2, 4]
  },
  {
    "pregunta": "IMPLEMENTACION - ¿Qué diferencia al libro mayor principal de otros libros mayores estándar paralelos? (1 respuesta)",
    "tipo": "unica",
    "opciones": [
      "Se utiliza para realizar informes de segmentos.",
      "Se utiliza para representar la valoración del grupo.",
      "Se asigna a todos los códigos de empresa.",
      "No deriva valores de otros libros contables."
    ],
    "respuestas_correctas": [2]
  },
  {
    "pregunta": "ACTIVOS FIJOS - ¿En qué niveles se puede definir la cuenta de compensación técnica para la Adquisición Integrada de Activos en el Customizing? (2 respuestas)",
    "tipo": "multiple",
    "opciones": [
      "Determinación de cuenta",
      "Plan de Cuentas",
      "Área de depreciación",
      "Clase de activo"
    ],
    "respuestas_correctas": [0, 1]
  },
  {
    "pregunta": "DyA - Está ingresando una nota de crédito en Contabilidad Financiera y se pregunta por qué se ignoran las condiciones de pago ingresadas. ¿Cuáles son los motivos? (2 respuestas)",
    "tipo": "multiple",
    "opciones": [
      "La fecha de vencimiento determinada en función de las condiciones de pago introducidas es cosa del pasado.",
      "La nota de crédito se creó sin referencia a una factura.",
      "El campo 'Referencia' de la nota de crédito está en blanco.",
      "La nota de crédito se ingresó en Contabilidad Financiera."
    ],
    "respuestas_correctas": [1, 3]
  },
  {
    "pregunta": "CIERRE - ¿Dónde puede ver los resultados de la herramienta de conciliación intercompañía? (1 respuesta)",
    "tipo": "unica",
    "opciones": [
      "En la tabla Segmento de documento contable (BSEG)",
      "En la tabla Diario de Consolidación (ACDOCU)",
      "En una tabla específica de la aplicación (ICADOCM)",
      "En la tabla del Diario Universal (ACDOCA)"
    ],
    "respuestas_correctas": [2]
  },
  {
    "pregunta": "¿Cuáles son algunas de las características de SAP Business Technology Platform? (2 respuestas)",
    "tipo": "multiple",
    "opciones": [
      "Ayuda a los clientes a colaborar para construir cadenas de valor flexibles",
      "Proporciona gestión y análisis de datos",
      "Ayuda a los clientes a comprender las necesidades de sus partes interesadas",
      "Apoya el desarrollo e integración de aplicaciones"
    ],
    "respuestas_correctas": [1, 3]
  },
  {
    "pregunta": "IMPLEMENTACION - Observa que en la vista de entrada de un documento hay menos elementos que en la vista de contabilidad general ¿a qué se debe? (1 respuesta)",
    "tipo": "unica",
    "opciones": [
      "Se ha activado la división de documentos",
      "Las cuentas del sub libro mayor se muestran en detalle en la vista del libro mayor",
      "El impuesto sobre las ventas se registra en detalle en la vista del libro mayor",
      "Se ha configurado un libro mayor de extensión"
    ],
    "respuestas_correctas": [0]
  },
  {
    "pregunta": "CONTABILIDAD PRINCIPAL - SAP S4HANA ha introducido el Diario Universal tabla ACDOCA que representa la única fuente de información veraz. ¿Qué partidas se registran en la tabla ACDOCA? (3 respuestas)",
    "tipo": "multiple",
    "opciones": [
      "Publicaciones entre empresas",
      "Costos presupuestados para un centro de costos",
      "Costos secundarios resultantes de una evaluación",
      "Importes de depreciación del plan",
      "Costos primarios resultantes de una distribución"
    ],
    "respuestas_correctas": [0, 2, 4]
  },
  {
    "pregunta": "Se define la cuenta de compensación técnica para la Adquisición Integrada de Activos en el Customizing. ¿Qué requisitos previos deben cumplirse? (2 respuestas)",
    "tipo": "multiple",
    "opciones": [
      "La cuenta es una cuenta de balance.",
      "La cuenta se define como una cuenta de conciliación de activos fijos.",
      "La cuenta se define como partida abierta gestionada.",
      "La cuenta se define en la determinación de cuenta para cada clase de activo."
    ],
    "respuestas_correctas": [0, 1]
  },
  {
    "pregunta": "¿Qué parámetros se pueden configurar en el nivel de reclamación? (2 respuestas correctas)",
    "tipo": "multiple",
    "opciones": [
      "Días de mora",
      "Fecha límite de pago (Plazo de pago)",
      "Indicador de interés",
      "Período de gracia de la partida individual"
    ],
    "respuestas_correctas": [0, 1]
  },
  {
    "pregunta": "¿Cuál es el papel del método de valoración en la valoración de divisas? (3 respuestas)",
    "tipo": "multiple",
    "opciones": [
      "Determinar el tipo de tipo de cambio",
      "Definir el tipo de documento para la contabilización de valoración",
      "Determinar las cuentas de mayor para la contabilización de la valoración",
      "Defina la fecha de contabilización y reversión para la contabilización de valoración",
      "Definir el procedimiento de valoración"
    ],
    "respuestas_correctas": [0, 1, 4]
  },
  {
    "pregunta": "CIERRE - ¿En qué nivel se mantiene la relación de conversión monetaria entre dos monedas?",
    "tipo": "unica",
    "opciones": [
      "Tipo de cambio (exchange rate type)",
      "Tipo de documento",
      "Tipo de valoración",
      "Tipo de moneda"
    ],
    "respuestas_correctas": [0]
  },
  {
    "pregunta": "CONTABILIDAD GENERAL - ¿En qué niveles puedo restringir contabilizaciones con la variante de periodo? (2 respuestas)",
    "tipo": "multiple",
    "opciones": [
      "Cuentas Proveedor",
      "Cuenta asociadas de Deudor",
      "Cuentas de activo Fijo",
      "Cuenta de libro mayor"
    ],
    "respuestas_correctas": [1, 3]
  },
  {
    "pregunta": "CIERRE - Se realiza la valoración en moneda extranjera de las partidas abiertas de las cuentas de proveedores. Las valoraciones se utilizarán únicamente para la declaración de fin de período y, posteriormente, deberán revertirse. ¿Qué cuenta utiliza el sistema para contabilizar las diferencias de valoración? (1 respuesta)",
    "tipo": "unica",
    "opciones": [
      "Cuenta de mayor de conciliación alternativa",
      "Cuentas de proveedores individuales con indicador de libro mayor especial",
      "Cuenta de mayor de conciliación de proveedores",
      "Cuenta de mayor de ajuste para moneda extranjera"
    ],
    "respuestas_correctas": [3]
  },
  {
    "pregunta": "Intenta crear una cuenta de mayor, pero recibe un error porque el número de cuenta no está en el rango aceptado. ¿Qué objeto necesita personalizar para ampliar el rango de números?",
    "tipo": "unica",
    "opciones": [
      "Grupo de tolerancia",
      "Grupo de cuentas",
      "Plan de cuentas",
      "Tipo de cuenta"
    ],
    "respuestas_correctas": [1]
  },
  {
    "pregunta": "En el proceso de ventas estándar, ¿cuándo se genera la contabilización del COGS en Contabilidad financiera?",
    "tipo": "unica",
    "opciones": [
      "Crear documento de facturación",
      "Hacer IGP (Post Emisión de Mercancías)",
      "Emitir factura al cliente",
      "Crear documento de entrega"
    ],
    "respuestas_correctas": [1]
  },
  {
    "pregunta": "CIERRE - ¿Dónde se asigna el tipo de moneda?",
    "tipo": "unica",
    "opciones": [
      "Compañía",
      "Principio de contabilidad",
      "Libro mayor",
      "Área de valoración"
    ],
    "respuestas_correctas": [2]
  }  
]